xournalpp
gimp
obs-studio
mpv
libreoffice-still
qbittorrent
gcc
clang
cmake
python-pip
lynx
nodejs
npm
go
trash-cli
jp2a
fuse
gthumb
python
neovim
